[
    {
      "title": "Spiritualität",
      "subtitle": "Ausdruck spiritueller und geistlicher Erfahrungen.",
      "content": "Das Wort 'spirituell' bezieht sich auf das Geistige und Spirituelle. Es drückt die inneren Erfahrungen des Menschen, seiner Seele und Spiritualität aus..."
    },
    {
      "title": "Das Spiegelprinzip",
      "subtitle": "Das Prinzip der Spiegelung der Realität im Universum.",
      "content": "Wenn wir die Realität als eine Simulation wahrnehmen, können wir unsere eigene Realität lenken. Wenn du die Regeln des Lebens nicht kennst..."
    },
    {
      "title": "Sternzeichen/Elemente",
      "subtitle": "Die Auswirkungen von Sternzeichen und Elementen auf Manifestation.",
      "content": "Es gibt 12 verschiedene Sternzeichen auf der Welt, die in 4 Elemente unterteilt sind: Feuer, Erde, Wasser und Luft..."
    },
    {
      "title": "Widerstände/Denkmuster/Affirmationen",
      "subtitle": "Die Wirkung von Affirmationen und die Umwandlung von Widerständen.",
      "content": "Affirmationen sind in fast jeder spirituellen Praxis enthalten. Aber wirken Affirmationen wirklich? Ja, aber nur kurzfristig..."
    },
    {
      "title": "Die Simulationswelt",
      "subtitle": "Die Theorie, dass das Universum eine Simulation sein könnte.",
      "content": "Die Simulationstheorie ist ein wissenschaftliches Konzept, das vorschlägt, dass das Universum anders sein könnte, als es scheint, oder dass die Realität eine Art Simulation ist..."
    },
    {
      "title": "Die Stimme deines Herzens/Die Stimme deines Geistes",
      "subtitle": "Unterscheidung zwischen der Stimme des Herzens und der Stimme des Geistes.",
      "content": "Anfangs kann es schwierig sein, die Stimme unseres Herzens von der Stimme unseres Geistes zu unterscheiden, besonders wenn wir uns in dieser Hinsicht nicht entwickelt haben..."
    },
    {
      "title": "Richtig visualisieren",
      "subtitle": "Manifestation durch richtige Nutzung unserer Vorstellungskraft.",
      "content": "Unser wichtigstes Werkzeug, um etwas in unser Leben zu manifestieren, ist unsere Vorstellungskraft..."
    },
    {
      "title": "Wie funktioniert Manifestation?",
      "subtitle": "Der wissenschaftliche und spirituelle Ablauf der Manifestation.",
      "content": "Manifestation ist kein 'Wunscherfüllungswerkzeug', wie viele Menschen glauben..."
    },
    {
      "title": "Beobachter sein",
      "subtitle": "Die Vorteile des Lebens als Beobachter.",
      "content": "Jedes Problem entsteht durch unsere Identifikation mit unserem Körper, unseren Gedanken, unseren Widerständen, unserer Geschichte und unseren Emotionen..."
    },
    {
      "title": "Wer die Vergangenheit kontrolliert, kontrolliert die Zukunft",
      "subtitle": "Ist es möglich, die Zukunft zu verändern, indem man die Vergangenheit verändert?",
      "content": "Ist es möglich, die Vergangenheit zu verändern? Ja. In unserer Vorstellung gibt es kein Konzept von Raum und Zeit..."
    },
    {
      "title": "Manifestationsleitfaden",
      "subtitle": "Die Schritte der Manifestation.",
      "content": "Verlangen, Visualisieren/Erleben/Fühlen, Handeln (optional), Loslassen..."
    },
    {
      "title": "Fülle/Mangelbewusstsein",
      "subtitle": "Die Auswirkungen des Fülle- und Mangelbewusstseins auf unser Leben.",
      "content": "Fülle/Genügsamkeit steht im Einklang mit dem Gefühl der Fülle, Mangel/Unzulänglichkeit mit dem Gefühl des Mangels..."
    },
    {
      "title": "Produktions-/Konsumenergie",
      "subtitle": "Das Gleichgewicht zwischen Geben und Nehmen.",
      "content": "Produktions- und Konsumenergie kann als Geben- und Nehmen-Energie definiert werden..."
    },
    {
      "title": "Der erste Schritt/Handeln",
      "subtitle": "Die Bedeutung des ersten Schrittes und wie man ihn macht.",
      "content": "Wenn du einen Wunsch hast und spirituell alles getan hast, was du tun musst, dann ist es an der Zeit zu handeln. Der erste Schritt muss von dir kommen..."
    },
    {
      "title": "Die Welt der Konzepte",
      "subtitle": "Die Folgen der Wahrnehmung der Realität in einer konzeptuellen Welt.",
      "content": "Wir denken unser ganzes Leben lang nach. Aber was wäre, wenn wir nicht nachdenken würden? Denke über diese Frage nach und lass ihre Wirkung ohne weitere Überlegungen auf dich wirken..."
    },
    {
      "title": "Manifestations-/Bewusstseinsroutinen und Beispiele",
      "subtitle": "Beispiele für Manifestations- und Bewusstseinsroutinen.",
      "content": "Manifestations- und Bewusstseinsroutinen sind Praktiken, die dir helfen können, deine Ziele zu erreichen und ein bewussteres Leben zu führen..."
    },
    {
      "title": "Was ist Glück?",
      "subtitle": "Wege zur Steigerung des Glücks und das Konzept des Glücks.",
      "content": "Glück ist ein Konzept, das von Mensch zu Mensch und von Lebenserfahrung zu Lebenserfahrung unterschiedlich ist. Manche Menschen können glücklich sein, ohne etwas zu besitzen..."
    },
    {
      "title": "Haben-Tun-Sein: Innerer Mensch und Äußerer Mensch",
      "subtitle": "Der Unterschied zwischen innerem und äußerem Menschen.",
      "content": "Uns wurde beigebracht, dass wir, um jemand zu SEIN, zuerst etwas besitzen oder etwas erlangen müssen, damit wir uns dann entsprechend verhalten können..."
    }
]
