[
    {
        "title": "Spirituality",
        "subtitle": "Expression of spiritual and religious experiences.",
        "content": "The word spiritual relates to matters of the soul and spirituality. It expresses experiences related to one's inner world, soul, and spirituality..."
    },
    {
        "title": "The Mirror Principle",
        "subtitle": "The principle of the universe reflecting reality.",
        "content": "If we perceive reality as a simulation, we can guide our own reality. If you don't know the rules of life..."
    },
    {
        "title": "Zodiac Signs/Elements",
        "subtitle": "The effect of zodiac signs and elements on manifesting.",
        "content": "There are 12 different zodiac signs in the world, and they are divided into 4 elements: Fire, Earth, Water, and Air..."
    },
    {
        "title": "Resistances/Thought Patterns/Affirmations",
        "subtitle": "The impact of affirmations and transforming resistances.",
        "content": "Affirmations are included in almost every spiritual practice. Do affirmations work? Yes. But only for a short period..."
    },
    {
        "title": "The Simulation World",
        "subtitle": "The theory that the universe might be a simulation.",
        "content": "The simulation theory suggests that the universe may be different from what it seems or that reality might be a kind of simulation..."
    },
    {
        "title": "Voice of the Heart/Voice of the Mind",
        "subtitle": "Distinguishing between the voice of the heart and the voice of the mind.",
        "content": "At first, it can be difficult to distinguish between the voice of the heart and the voice of the mind, especially if one hasn't developed in this area..."
    },
    {
        "title": "Correct Visualization",
        "subtitle": "Manifesting by using our imagination correctly.",
        "content": "Our imagination is our most important tool for manifesting something in our lives..."
    },
    {
        "title": "How Does Manifesting Work?",
        "subtitle": "The scientific and spiritual functioning of manifesting.",
        "content": "Manifesting is not just a 'wish-fulfillment' tool, as many people think..."
    },
    {
        "title": "Being an Observer",
        "subtitle": "The advantages of living as an observer.",
        "content": "Every problem arises from our identification with our body, thoughts, resistances, story, and emotions..."
    },
    {
        "title": "Controlling the Past Controls the Future",
        "subtitle": "Is it possible to change the future by changing the past?",
        "content": "Is it possible to change the past? Yes. In our imagination, there is no concept of time and space..."
    },
    {
        "title": "Manifesting Guide",
        "subtitle": "The steps of manifestation.",
        "content": "Desire, Imagine/Experience/Feel, Take Action (optional), Let Go..."
    },
    {
        "title": "Abundance/Scarcity Mindset",
        "subtitle": "The effect of abundance and scarcity mindsets on life.",
        "content": "Abundance/Enoughness is equivalent to a feeling of sufficiency, while Scarcity/Not Enoughness is equivalent to a feeling of lack..."
    },
    {
        "title": "Production/Consumption Energy",
        "subtitle": "The balance between giving and receiving energy.",
        "content": "Production and consumption energy can be defined as the balance between giving and receiving..."
    },
    {
        "title": "The First Step/Taking Action",
        "subtitle": "The importance of taking the first step and how to do it.",
        "content": "If you have a desire and have done everything spiritually necessary, it is time to take action. The first step must be taken by you..."
    },
    {
        "title": "The World of Concepts",
        "subtitle": "The consequences of perceiving reality in a conceptual world.",
        "content": "We spend our lives thinking. But what if we didn't think? Reflect on this question and let its effect come to you without trying to think it through..."
    },
    {
        "title": "Manifesting/Awareness Routines and Examples",
        "subtitle": "Examples of manifesting and awareness routines.",
        "content": "Manifesting and awareness routines are practices that can help you reach your goals and live a more conscious life..."
    },
    {
        "title": "What is Happiness?",
        "subtitle": "Ways to increase happiness and the concept of happiness.",
        "content": "Happiness is a concept that varies from person to person and from life experience to life experience. Some people can be happy without owning anything..."
    },
    {
        "title": "Having-Doing-Being: The Inner and Outer Self",
        "subtitle": "The difference between the inner and outer self.",
        "content": "We were taught that to BE someone, we must first have something or obtain something, so that we can then behave accordingly..."
    }
]
